<?include_once("{$_SERVER['DOCUMENT_ROOT']}/inc/head.inc")?>
  <div class="breadcrumb">
    <div class="inner">
    	<a class="top_pankuzu" href="/"><span>トップ</span></a>
    	<span>利用規約</span>
    </div>
  </div>
<section class="section_www_info">
	<div class="section_www_info_inner">
	<div class="sectionHd">
		<h1 class="sectionTtl">利用規約</h1>
	</div>
	<h4>はじめに</h4>
	<ol>
		<li>無料会員利用規約（以下「本規約」）は、ONE COLLEGE合同会社（以下「当社」）が企画・運営するウェブサービス「夢を叶える百貨店」（以下「本サービス」）の利用条件を定めるものです。<br />
		本サービスの利用に際しては、本規約の全文をお読み頂いた上で、本規約に同意頂く必要があります。</li>
		<li>本サービスのウェブサイト内に記載される本サービスの利用方法や注意書きは、規約の一部を実質的に構成するものですので合わせてお読みください。</li>
		<li>本サービスにおいて提供する各種商品、サービス、動画コンテンツ、及びイベント・セミナー等は、ポイントまたはダイヤモンド（以下、「ポイント」）のいずれか、もしくは銀行振込またはクレジット決済（以下、「現金」）によって行います。
		一度きりのポイントまたは現金決済だけでなく、継続的な自動決済なども行えるサービスです。</li>
		<li>本規約の内容と、本規約外における本サービスの説明等とが異なる場合は、本規約の規定が優先して適用されるものとします。</li>
		<li>本規約は、予告なしに変更されることがあります。変更後の本規約は、本サイト上に掲示された時点から効力を生じるものとします。ただし一般会員の利用に際して重大な影響をあたえる場合には、当社の判断で合理的な事前告知期間を設け、当社が定めた方法によって会員に通知するものとします。</li>
	</ol>

	<h4>第1条（会員の定義と登録）</h4>
	<ol>
		<li>本サービスの会員（以下「会員」）とは、個人登録並びに法人登録の会員の総称です。</li>
		<li>本サービスを利用するには、会員登録をしていただく必要があります。<br />
		当社指定のインターネット上のフォーマットより必要事項を送信すると、無料会員登録が完了します。<br />
		会員登録前後で当社の審査を通過しない場合、会員登録ができかねることがあります。その際はお客様に対し、理由の開示などは一切行いません。</li>
		<li>個人会員とは、会員登録のためのフォーマットに必要な内容を入力・送信し、当社が承認した自然人のことです。</li>
		<li>法人会員とは、会員登録のためのフォーマットに必要な内容を入力・送信し、当社が承認した法人のことです。</li>
		<li>法人会員での利用は原則、決裁権を有する代表までとし、社内・社外の第三者への譲渡・移転・貸与・売買・共有を禁じます。</li>
		<li>当社は、会員が以下の各号のいずれかの事由に該当する場合は、事前に通知または催告することなく、当該会員について本サービスの利用を一時的に停止、または会員としての登録を抹消することがあります。<br />
		また、それにより当該会員または第三者が被った損害に関し、当社は一切の責任を負いません。<br />
		・登録内容に虚偽があった場合<br />
		・登録後に内容変更が生じた際に当該会員が登録変更を行わなかった場合<br />
		・登録をしたにも関わらず当該会員が一定期間本サービスを利用しなかった場合<br />
		・本規約に違反した場合<br />
		・その他当社が不適切だと判断した場合</li>
		<li>当社は、以下の各号のいずれかに該当する場合は、当社の判断によってアクセスを遮断することがあります。また、それにより会員または第三者が被った損害に関し、当社は一切の責任を負いません。<br />
		・不正アクセスなど違法行為があった場合<br />
		・過剰に負荷をかける利用などサービスの運営に支障をきたす場合<br />
		・本規約に違反した場合<br />
		・その他当社が不適切だと判断した場合</li>
		<li>会員は、本サービスを利用するためのアカウント、パスワードを第三者に貸与、譲渡、名義変更、売買等をしてはならないものとします。発覚した場合は、法的措置または損害賠償請求を行う場合があります。</li>
		<li>会員によるアカウントの管理不十分、使用上の過誤によって生じた損害に関する責任は、当該会員が負うものとし当社は一切の責任を負いません。</li>
		<li>当社が故意に発生させた損害または障害でない限り、当該会員への保障責任を負いません。</li>
	</ol>

	<h4>第2条（会員情報の取り扱い）</h4>
	<ol>
		<li>会員情報の取り扱いについては、別途当社<a href="/rule/privacy.php">「<u>プライバシーポリシー</u>」</a>に定めるものとし、会員はこのプライバシーポリシーに従って当社が会員の利用者情報を取り扱うことについて同意するものとします。</li>
		<li>当社は、会員が当社に提供した情報やデータ等を、個人を特定できない形の統計的な情報として、当社の裁量で利用及び公開することができるものとし会員はこれに意義を唱えないものとします。</li>
	</ol>

	<h4>第3条（ポイントの取り扱い）</h4>
	<ol>
	<li>ポイントの取り扱いついては、別途<a href="#ポイント">「<u>ポイント利用規約</u>」</a>に定めます。</li>
	</ol>

	<h4>第4条（ユーザーの責任）</h4>
	<ol>
		<li>本サービスを利用する場合、インターネットにアクセスする必要がありますが、そのためのあらゆる機器、ソフトウェア、通信手段は会員ご自身が各自の責任と費用において適切に準備、設置、操作して頂く必要があります。
		当社は会員のアクセス環境について一切関与せず、これらの準備、操作に関する責任を負いません。</li>
		<li>当社より会員に対して連絡を行う際には、メンバーサイト内での通知の他、登録メールアドレス宛の電子メールにて連絡を行うこともあります。
		会員は当社からの電子メールを受信できるよう登録メールアドレス情報を正しく維持するものとし、何らかの理由で受信ができなくなった場合には、会員は速やかに登録メールアドレスの変更を適切に行わなければなりません。
		当社からの電子メールが受信できなかったために会員が被った不利益については、当該会員に責任があるものとし当社は一切の責任を負いません。</li>
	</ol>

	<h4>第5条（当社の財産権）</h4>
	<ol>
		<li>当社は本サービスに含まれるコンテンツ（動画・テキスト・画像・ソースコード・ソフトウェア・レッスンの構成等）に関する一切の著作権（著作権法27条及び28条に規定する権利を含む）、
		商標権、特許権、その他の知的財産権（それらの権利を取得し、またはそれらの登録等を出願する権利を含む）を保有しており、日本の著作権法および著作権に関する国際法によって保護されています。</li>
		<li>会員は本サービスを利用して投稿その他送信するコンテンツ（文章、画像、動画その他のデータを含むがこれに限らない）について、
		当社に対し、世界的、非独占的、無償、サブライセンス可能かつ譲渡可能な使用、複製、配布、派生著作物の作成、表示及び実行に関する権利および二次的著作物に関する現著作権者の権利
		（著作権法第27条および第28条に定める権利、商用利用を含む）を許諾したものとします。 ただし、当社は、会員が投稿したコンテンツに対して、会員ご自身もしくは当社が設定した公開範囲を超える形ではこれを使用しません。
		また会員は、本項に基づく当社による著作物利用について、著作者人格権を行使しないものとします。</li>
		<li>会員が本サービスに含まれるコンテンツを利用して利益を得た場合、当該会員に対して当社はその利益相当額の金額を請求できる権利を有するものとします。</li>
		<li>当社による事前の書面による承諾を得ることなく（当社が許可している場合はその限りではない）、いかなる手段によるものを問わず、本サービスのコンテンツを収集・ダウンロード・複製することを禁じます。</li>
		<li>当社による事前の書面による承諾を得ることなく、本サービスのコンテンツを使用した学習教材の作成（動画の埋め込み、レッスンへのリンク、転載、引用の範囲を超えた利用等を含む）、提供、および販売を行うことを禁じます。</li>
	</ol>

	<h4>第6条（禁止事項）</h4>
	<p>会員は本サービスの利用にあたり、以下の各号のいずれかに該当する行為または該当すると当社が判断する行為をしてはなりません。</p>
	<ol>
		<li>法令に違反する行為、および違法な行為を勧誘または助長する行為</li>
		<li>当社、本サービスの他の利用者またはその他の第三者に対する詐欺または脅迫行為</li>
		<li>当社、本サービスの他の利用者またはその他の第三者に不利益、損害、不快感を与える行為</li>
		<li>当社、本サービスの他の利用者またはその他の第三者の知的財産権、肖像権、プライバシーの権利、名誉、その他の権利または利益を侵害する行為</li>
		<li>本サービスのネットワークまたはシステム等に過度な負荷をかける行為</li>
		<li>本サービスの運営を妨害する恐れのある行為</li>
		<li>本サービスの他の利用者のアカウントを利用する行為</li>
		<li>本サービスの他の利用者の情報の収集</li>
		<li>第三者に成りすます行為</li>
		<li>当社のネットワークまたはシステム等に不正にアクセスし、または不正なアクセスを試みる行為</li>
		<li>当社が事前に許諾しない本サービス上での宣伝、広告、勧誘、または営業行為</li>
		<li>本サービス内のコンテンツについて、無断でそのコピー、複製、アップロード、ダウンロード、掲示、伝送、配布等をする行為</li>
		<li>反社会的勢力等への利益供与</li>
		<li>その他、公序良俗、一般常識に反する行為、あるいは当社が不適切と判断する行為</li>
	</ol>
	<p>以上の行為が確認された場合、状況を判断した上で掲載情報の変更、登録削除を含めたしかるべき処置をとります。なお、この処置の結果に関する質問・苦情は一切受け付けておりません。</p>

	<h4>第7条（免責事項）</h4>
	<ol>
		<li>当社は、本サービスの内容をなるべく有益で正確なものとするように心がけますが、本サービスの内容により損害が発生したとしても当社は一切の責任を負いません。</li>
		<li>当社では、会員同士の通信や活動に関与しません。万一会員同士の衝突があった場合も、悪質行為と判断される場合を除き、それは当事者同士で解決するものとし当社ではその責任を負わないものとします。</li>
		<li>当社は、以下のいずれかに該当する場合には、予告なしに本サービスの全部または一部の提供を停止または中断することがあります。<br />
		・本サービスに係わるシステムの点検または保守作業を緊急に行う場合<br />
		・本サービスの提供に必要なインフラストラクチャー、外部サービスに不具合が発生した場合<br />
		・地震、落雷、火災、風水害、停電、天災地変などの不可抗力により本サービスの運営ができなくなった場合<br />
		・その他、当社が停止または中断を必要と判断した場合</li>
		<li>当社は、本サービスの内容を予告なしに変更、追加、削除することがあります。</li>
		<li>当社は、本サービスを予告なしに終了することがあります。</li>
		<li>当社は、本条に基づき当社が行った措置により一般会員に生じた損害について一切の責任を負いません。</li>
		<li>なんらかの理由により当社が責任を負う場合であっても、当該会員が当社に支払った本サービスの登録料までを上限とします。
		また、付随的損害、間接損害、特別損害、将来の損害および逸失利益にかかる損害については、賠償する責任を負わないものとします。</li>
	</ol>

	<h4>第8条（会員退会）</h4>
	<ol>
		<li>会員を退会する場合、「お問い合わせ」からその旨ご連絡いただいた後、当社から会員退会の旨を承諾・完了したメールを送信した時点で退会が成立するものとします。但し、退会申請時に本サービスを通じて利用しているサービス等の解約を事前に行うものとします。</li>
	</ol>

	<h4>第9条（分離可能性）</h4>
	<ol>
		<li>本規約のいずれかの条項またはその一部が、消費者契約法その他の法令等により無効または執行不能と判断された場合であっても、本規約の残りの規定および一部の部分は、継続して完全に効力を有するものとします。</li>
	</ol>

	<h4>第10条（準拠法および管轄裁判所）</h4>
	<ol>
		<li>本規約の準拠法は日本法とします。</li>
		<li>本規約または本サービスに起因し、または関連する一切の紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</li>
	</ol>


	<br id="ポイント" >
	<h3>TEAM OF Point<span>ポイント利用規約</span></h3>

	<p>ONE COLLEGE合同会社（以下「当社」）が提供するサービスにおけるポイント・ダイヤモンドの取り扱いについて、以下のとおりポイント利用規約（以下「本規約」）を定めております。</p>

	<h4>Ⅰ. サービスの利用方法</h4>
	<p>当社が企画・運営するウェブサービス「夢を叶える百貨店」（以下「本サービス」）において提供する各種商品、サービス、動画コンテンツ、及びイベント・セミナー等は、ポイントまたはダイヤモンド（以下、「ポイント」）のいずれか、または銀行振込、クレジット決済、口座振替によって行います。</p>

	<h4>Ⅱ. ポイントの種別と獲得方法</h4>
	<p>ポイントについて</p>
		<ol>
            <li>本サイト内でご利用いただけます</li>
            <li>ポイントは１pt＝１円相当の価値として現金への換金が可能です</li>
            <li>ポイントは、ポイントの購入または当社の定める活動を行い条件を満たした場合に付与されます</li>
            <li>保有期限はありません</li>
        </ol>
		<p>〈ポイントの購入〉<br />
		当社指定の専用口座へ振込にて、1pt=1円にて購入が可能です。（ポイント購入時に消費税は掛かりませんが、ポイント消費時に消費税が掛かります）<br />
		決済が確認され次第、即時にポイントが反映されます。<br />
		決済後は、如何なる理由があってもポイント購入をキャンセルする事は出来ません。<br />
		銀行振込の場合、振込手数料は会員負担となります。<br />
		</p><br>
	<p>ダイヤモンドについて</p>
		<ol>
			<li>本サイト内でご利用いただけます（ダイヤモンドの表示がある商品やサービスのみご利用可能です）</li>
            <li>ダイヤモンドは独自媒体につき購入・換金はできません</li>
            <li>ダイヤモンドは会員紹介・購入・売上報酬などで取得できます</li>
            <li>保有期限はありません</li>
		</ol>


	<h4>3. 保有ポイントの換金について</h4>
	<p>本サービスのポイント管理 → ポイント換金より申請ください。<br />
	毎月月末までに換金申請をすることで、翌10日（金融機関休業の場合は翌営業日）までに指定の日本の銀行口座へお振込みします。<br />
	手数料は指定銀行への振込手数料を含め一律750ポイントを頂戴いたします。<br />
	付与された利益となるポイントまたは換金後の所得は、必要に応じて各自責任を持って確定申告を行ってください。</p>

	<h4>4. 決済後のキャンセルについて</h4>

	<p>本サービスにて販売されている各種動画、サービスはデジタルコンテンツ等の性質から購入後のキャンセル及びポイントの返還、返金は一切お受け出来ません。<br />
	商品等の購入によって決済されたポイントは、商品に不良品や破損が証明された場合に限り、対応させていただきます。<br />
	原則、会員都合による返金は一切お受け出来ません。予めご了承ください。</p>

	<h4>5. 再委託について</h4>
	<p>当社は、収納または支払代行業務につき、守秘義務を課したうえで特定の収納代行業者、または支払代行業者に再委託することができるものとします。</p>

	<h4>6. ポイントによる債権相殺について</h4>
	<p>当社が提供する全てのサービスにおいて、各会員が当社に対し未納金・滞納金・遅延損害金などがある場合、当社は1pt=1円の割合で事前に通知する事なく相殺（減算・消費）が出来るものとします。
	</p>
<a href="#" class="return_a" onclick="javascript:window.history.back(-1);return false;"><i class="fas fa-chevron-left"></i>　前の画面に戻る</a>

	</div>
</section>
<?include_once("{$_SERVER['DOCUMENT_ROOT']}/inc/foot.inc")?>