<?include_once("{$_SERVER['DOCUMENT_ROOT']}/inc/head.inc")?>
  <div class="breadcrumb">
    <div class="inner">
    	<a class="top_pankuzu" href="/"><span>トップ</span></a>
    	<span>個人情報保護方針</span>
    </div>
  </div>
<section class="section_www_info">
	<div class="section_www_info_inner">
	<div class="sectionHd">
		<h1 class="sectionTtl">個人情報保護方針</h1>
	</div>

	<p>ONE COLLEGE合同会社（以下「当社」）が企画・運営するウェブサービス「夢を叶える百貨店」（以下「本サービス」）における、会員の個人情報の取り扱いについて、
	以下のとおりプライバシーポリシー（以下「本ポリシー」）を定めております。</p>

	<h4>1. 収集する会員情報</h4>
	<p>本ポリシーにおける「会員情報」とは、会員の識別にかかる情報、通信サービス上の行動履歴、会員端末に関連して生成または蓄積された情報で、本ポリシーに基づき当社が収集するものとします。<br />
	本サービスにおいて当社が収集する会員情報は、以下のようなものとなります。</p>
	<ol>
		<li>会員からご提供いただく、氏名、メールアドレス、その他当社が定める入力フォームに会員が入力する情報。</li>
		<li>会員が本サービスを利用するにあたって、他サービスと連携を許可することにより、当該他サービスからご提供いただく情報。</li>
		<li>会員が本サービスを利用するにあたって、当社が本サービスへのアクセス状況やその他ご利用方法から収集する情報。これには端末情報、ログ情報、Cookieが含まれます。</li>
	</ol>

	<h4>2. 利用目的</h4>
	<p>会員から取得した利用者情報は、以下の目的のために利用されます。</p>
	<ol>
		<li>本サービスに関する登録の受付、本人確認のため</li>
		<li>本サービスの提供、維持、保護及び改善のため</li>
		<li>本サービスに関するご案内、お問い合わせ等への対応のため</li>
		<li>本サービスに関する当社の規約、ポリシー等（以下「規約等」）に違反する行為への対応のため</li>
		<li>本サービスに関する規約等の変更などを通知するため</li>
		<li>当社のサービスに関連して、個人を特定できない形式に加工した統計データを作成するため</li>
		<li>当社または第三者の広告配信または表示のため</li>
		<li>その他マーケティングに利用するため</li>
		<li>上記の利用目的に付随する利用目的のため</li>
	</ol>

	<h4>3. 第三者提供</h4>
	<p>当社は、個人情報について、個人情報保護法その他の法令に基づき開示が認められる場合を除くほか、あらかじめ会員の同意を得ないで、第三者（個人情報の保護に関する法律第23条に定める「第三者」をいいます）に提供しません。
	ただし、次に掲げる場合はこの限りではありません。</p>
	<ol>
		<li>当社が利用目的の達成に必要な範囲内において個人情報の取り扱いの全部または一部を委託する場合</li>
		<li>合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
		<li>国の機関もしくは地方公共団体、またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、会員の同意を得ることによって当該事務の遂行に支障を及ぼすおそれがある場合</li>
		<li>その他、個人情報保護法その他の法令で認められる場合</li>
	</ol>

	<h4>4. 個人情報の訂正削除</h4>
	<p>個人情報の訂正は任意となっています。ただし、情報に漏れやミスがある場合、適切なお問い合わせへの回答ができない場合があります。<br />
	また会員により、個人情報の削除または利用停止を求められた場合には、ご本人からのご請求であることを確認の上で遅滞なく必要な調査を行い、その結果に基づいて個人情報の内容の削除または利用停止を行い、その旨を会員に通知します。<br />
	なお、合理的な理由に基づいて削除または利用停止を行わない旨の決定をしたときは、会員に対しその旨を通知します。</p>

	<h4>5. クレジットカード情報について</h4>
	<p>当社は、クレジットカード決済業務をGMOペイメントゲートウェイ株式会社およびStripeに委託しております。<br />
	会員が提供したクレジットカード情報は委託先で管理され、当社が保管・利用する事はございません。</p>

	<h4>6. 免責</h4>
	<p>以下の場合は、第三者による個人情報の取得に関し当社は責任を負いません。</p>
	<ol>
		<li>会員自らが当サービス上の機能または別の手段を用いて第三者に個人情報を明らかにする場合</li>
		<li>会員が本サービス上に入力した情報、活動情報等により、期せずして個人が特定できてしまった場合</li>
		<li>第三者が当サイト外で個人情報その他の利用者情報を取得した場合</li>
		<li>ご本人以外が個人を識別できる情報(ID・パスワード等)を入手した場合</li>
	</ol>

	<h4>7. プライバシーポリシーの変更手続き</h4>
	<p>当社は利用者情報の取り扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて本ポリシーを変更することがあります。本ポリシーを変更する際は当ページにて公表させていただきます。</p>

	<h4>8. お問い合わせ</h4>
	<p>本ポリシーならびに利用者情報に関するお問い合わせは<a href="/contact/">「<u>お問い合わせ</u>」</a>よりお願いいたします。</p>
<a href="#" class="return_a" onclick="javascript:window.history.back(-1);return false;"><i class="fas fa-chevron-left"></i>　前の画面に戻る</a>

	</div>
</section>
<?include_once("{$_SERVER['DOCUMENT_ROOT']}/inc/foot.inc")?>